{
    "card1intro" : "Økohonning fra Slemdal er en ren og mild honning fra vår- og sommerblomster, bærbusker og frukttrær. Honningen er et naturprodukt helt uten tilsetninger, og alle enzymer, mineraler og vitaminer er bevart.",
    "card1text1" : "Slemdal-honningen er høstet gjennom sommeren. Det er nektaren som bestemmer valør og aroma, og honningen vil derfor ha ulik farge og smak.\n\nDen gule varianten er den mildeste. Den har lite av den typiske, skarpe honningsmaken vi kjenner fra butikken. Den er slynget kald, og forsiktig rørt og kremet for å bremse krystalliseringen og øke smaksopplevelsen. Den mørkere typen kalles «skogshonning» og er den kraftigste typen. Denne er ikke rørt, og den holder seg klar og flytende i lang tid.",
    "card1text2" : "Ekte honning har like stor smaksrikdom som vin, og egner seg som et kulinarisk krydder i grytene. Den passer utmerket til baking, i marinader og dressinger.\n\nHonningen er høstet gjennom sommeren, og vi har 4 varianter.\n\n    1) Hvit, mild honning som smaker av bringebær, høstet i juni.\n\n    2) Lys gul honning som er en mild flerblomstret variant, høstet i juli.\n\n    3) Gul honning som har noe mer preg, høstet i august.\n\n    4) Skogshonning, gylden og aromatisk, laget av insektsekret etter hovedtrekket.\"",

    "card2intro" : "Honningen er laget på Slemdal og er garantert uten tilsetningsstoffer fra jordbruk, og biene er ikke sukkerforet overhodet i trekksesongen.",
    "card2text1" : "Biene er ikke sukkerforet i trekksesongen. Honning fra bier som ikke er sukkerforet skal bølge når den helles, og ikke renne i en ståle.",
    "card2text2" : "Norsk honningproduksjon dekker ca. 50 prosent av etterspørselen i Norge. Økologisk norsk honning er enda sjeldnere. Når du kjøper vår honning får du et eksklusivt og sjeldent produkt som du også vet hvor kommer fra! ",
    "card2text3" : "Honningen er ikke varmebehandlet eller tilsatt noe fremmedstoff. \nEtter at vi har høstet vårhonningen fra kubene blir den slynget ut av rammene. Videre røres honningen forsiktig litt hver dag i ca 3 uker inntil den har krystallisert seg. Denne røringen gjør at honningen ikke blir kornete. Deretter blir den tappet på glass. Biene lager Skogshonning når sommerblomstringen er over. I vårt område er det et stort artsmangfold av busker og trær med ulik blomstringstid, så de finner alltid pollen og nektar, men går også til trærne og sanker innsektssekret. Vår Skogshonning består av en blanding, og er derfor mer gylden enn mørk.",

    "card3intro" : "",
    "card3text1" : "",
    "card3text2" : "",
    "card3text3" : "",

    "card4intro" : "1 stk 450 g. glass, Kr 120,-.\n4 stk 450 g. glass, kr 460,-.\n6 stk 450 g. glass assortert, kr 660,- .\n12 stk 450 g. glass assortert, kr 1.200,-.\n\nMå hentes på Slemdal.\nSend SMS eller ring 90090011, eller send en epost: beecoin@epostbox.no\n"
}